{
    "title1": "International cargo transportation",
    "subtitle1": "Europe and CIS countries",
    "title2": "Bulk cargo transportation services",
    "subtitle2": "sand, gravel, rubble, asphalt",
    "about-description": "SIA RALL - a company located in the heart of Latgale, in Rēzekne, in the eastern part of Latvia. The company was founded on March 20, 1996. The main activity of the company is international freight transportation. For 20 years, we have been members of the \"Latvian Carriers Association\" association. With more than 25 years of experience in the international transport field, we continue to accumulate and improve upon it. As we grow and develop, our presence in the local market has also expanded. We perform a wide range of tasks - transporting various loads such as sand, gravel, crushed stone, asphalt, and loose cargo. We also carry out earthworks. SIA RALL is recognized not only in the local market but also beyond Latvia. We have earned a reputation that now works in our favor. We are reliable partners, trusted by many.",
    "about1": "employees",
    "about2": "founded",
    "about3": "trucks",
    "about4": "buildings",
    "service1": "Trade is an indicator of a country's economic activity and the foundation of prosperity, where freight transportation and logistics solutions are among its essential phases. Our company offers general cargo and consolidated cargo transportation solutions using curtain-sided semi-trailers within the territory of the European Union. We carry out freight transportation projects within the European Union, including Switzerland, and the CIS countries. The company's fleet is regularly updated, and all vehicles comply with the current Euro 6 environmental standards. The accumulated experience and a qualified team of drivers are advantages that we utilize to satisfy the desires and needs of our clients.",
    "service2": "Planning the construction of a private or commercial property? Looking to build a driveway or a parking lot? You'll need sand, gravel, and crushed stone. The timely and necessary delivery of materials for the construction of any project is crucial. We provide the delivery of bulk cargo using four-axle self-dumping trucks, which allow access to practically any complexity of the project. If the volume and transportation distance are larger, then following certain transportation characteristics, we will deliver the bulk cargo using “dump truck” type semi-trailers. Our company has years of experience in asphalt laying work. You will need our assistance. We provide services throughout the territory of Latvia."
}