{
    "title1": "Starptautiskie kravu pārvadājumi",
    "subtitle1": "Eiropā un NVS valstīs",
    "title2": "Beramo kravu\ntransportēšanas pakalpojumi",
    "subtitle2": "smilts, grants, šķemba, asfalts",
    "about-description": "SIA RALL - uzņēmums, kas atrodas Latgales sirdī, Rēzeknē, Latvijas austrumos.\nUzņēmums dibināts 1996. gada 20. martā.\nUzņēmuma pamatdarbība ir starptautikie kravu pārvadājumi.\nJau 20 gadus esam Biedrības \"Autopārvadātāju Asociācija Latvijas auto\" biedri.\nVairāk nekā 25 gadu pieredze starptautiskā transporta jomā, ko turpinam uzkrāt un pilnveidot.\nAugot un attīstoties, paplašināta arī klātbūtne vietējā tirgū.\nVeicam plaša spektra – smilts, grants, šķemba, asfalts, beramo kravu pārvadājumus. Izpildam nulles cikla zemes darbus.\nSIA RALL ir atpazīstams ne tikai vietējā tirgū, mūs labi pazīst arī ārpus Latvijas.\nEsam nopelnījuši reputāciju, kas tagad strādā mūsu labā.\nEsam droši partneri, mums uzticas.",
    "about1": "darbinieki",
    "about2": "dibināts",
    "about3": "autoparks",
    "about4": "ēkas",
    "service1": "Tirdzniecība ir valstu ekonomiskās aktivitātes rādītājs un labklājības pamats, kur kravu transportēšanas un loģistikas risinājumi ir viens no būtiskākajiem tās posmiem. Mūsu uzņēmums piedāvā ģenerālkravu, salikto kravu transportēšanas risinājumus ar gardīnes tipa tenta puspiekabēm Eiropas Savienības teritorijā. Īstenojam kravu transportēšanas projektus Eiropas Savienības, tai skaitā Šveices, un NVS valstu ietvros. Uzņēmuma autoparks tiek regulāri atjaunots, visi transportlīdzekļi atbilst aktuālajām Euro 6 ekoloģisko normu prasībām. Uzkrātā pieredze, kvalificētu autovadītāju kolektīvs, ir priekšrocība, ko izmantojam klientu vēlmju un vajadzību apmierināšanai.",
    "service2": "Plānojat privāta vai komerciāla rakstura objekta būvniecību? Vēlaties izbūvēt piebraucamo ceļu vai stāvlaukumu? Jums būs nepieciešama smilts, grants, šķemba. Jebkura objekta izbūvei materiālu piegāde laikā un nepieciešamajā apjomā ir ļoti būtiska. Beramo kravu piegādi nodrošinām ar četru asu pašizgāzējiem, kas ļauj piekļūt praktiski jebkuras sarežģītības objektam. Nepieciešams apjoms un transportēšanas attālums ir lielāks, tad, ievērojot dažas pārvadājumu īpatnības, beramkravu piegādāsim ar “vannas” tipa puspiekabēm. Mūsu uzņēmumam ir ilgu gadu pieredze asfalta ieklāšanas darbu veikšanā. Jums būs nepieciešam mūsu palīdzība. Pakalpojumus nodrošinām visā Latvijas teritorijā.",
    "work": "Mēs aicinām CE kategorijas autovadītājus pievienoties mūsu komandai darbam Eiropas Savienības un NVS valstīs.",
    "requirement1": "CE kategorijas vadītāja apliecība 95.kods",
    "requirement2": "Digitāla tahogrāfa karte",
    "requirement3": "Medicīniskā izziņa",
    "requirement4": "Darba pieredze starptautiskajā satiksmē",
    "requirement5": "Godīgums un atbildības uzticēto darba pienākumu veikšanā",
    "provision1": "Konkurētspējīgu atalgojumu",
    "provision2": "Motivējošus darba apstākļus",
    "provision3": "Kvalitatīvu autoparku",
    "provision4": "Profesionālu kolektīvu"
}